<? $i = 0;

$text['about']['text']  = 'Наш курс по SEO оптимизации сайтов поможет Вам на практике получить представление о всех механизмах продвижения сайтов. После окончания курса вы сможете оптимизировать сайты, выстраивать стратегию продвижения, общаться с веб программистами, дизайнерами, веб мастерами на одном языке. На занятиях буду рассмотрены множество факторов влияющих на продвижение сайтов (внутренняя и внешняя оптимизация сайта, поведенческие факторы, контент и др.) изучив которые вы сможете самостоятельно работать с данными инструментами.';
$text['about']['image'] = 'i/about/seo.jpg';
$text['about']['next']  = 'Ближайшее занятие:';

$text['about']['content'][$i]['image'] = 'i/about/1.svg';
$text['about']['content'][$i]['title'] = '10';
$text['about']['content'][$i++]['text'] = 'занятий';

$text['about']['content'][$i]['image'] = 'i/about/2.svg';
$text['about']['content'][$i]['title'] = '32';
$text['about']['content'][$i++]['text'] = 'ак. часа';

$text['about']['content'][$i]['image'] = 'i/about/3.svg';
$text['about']['content'][$i]['title'] = '';
$text['about']['content'][$i++]['text'] = 'Возраст<br>значения<br>не имеет';