<?
$text['faq'] = [
	'title' => 'Часто задаваемые вопросы',
	'content' => [
		[
			'title' => 'Сколько длятся курсы?',
			'text'  => 'Базовый курс включает в себя 32 академических часа. Обычно, это 8 занятий по 4 акад. часа или 3 астрономических часа. Занятия проходят 2-3 раза в неделю. В случае необходимости получения более глубоких знаний вы можете продолжить  обучение со скидкой в индивидуальном порядке.'
		],
		[
			'title' => 'Будет ли мой сайт на первом месте Yandex?',
			'text'  => 'Этого гарантировать мы вам не можем. Если вы будите следовать рекомендациям преподавателя и внедрять полученные знания с каждой лекции, то ваш сайт будет расти в поиске. Стоит понимать, что продвижение в конкурентных областях требует значительные расходы и большой опыт в продвижении.'
		],
		[
			'title' => 'Как производиться оплата курса?',
			'text'  => 'Заключается договор в котором мы прописывает все условия оплаты. Варианты оплаты: 1. 100% (для оплативших 100% действует скидка); 2. равными частями в течении обучения. Для юридических лиц возможна оплата по завершению обучения.'
		],
		[
			'title' => 'Работаете ли вы по 44ФЗ?',
			'text'  => 'Да, работаем. Курс может быть проведен через тендер/аукцион согласно ФЗ-44, ФЗ-223 о Государственных закупках'
		],
		[
			'title' => 'Где проходит индивидуальное обучение?',
			'text'  => 'Индивидуальное обучение может проходить как на базе Института повышения квалификации так и с выездом к заказчику.'
		],
		[
			'title' => 'Кто преподает этот курс?',
			'text'  => 'Наши преподаватели - это работающие оптимизаторы (стаж работы не меньше 4 лет) с опытом преподавания.'
		],
		[
			'title' => 'SEO оптимизация или контекстная реклама?',
			'text'  => 'Работа этих двух механизмов вместе принесет наиболее максимальный эффект для продвижения вашего сайта. Стоит понимать, что СЕО оптимизация это условно бесплатный способ продвижения сайта, который направлен на внутреннею и внешнюю оптимизацию сайта и работает он не одномоментно, а на перспективу. Яндекс Директ или Гугл Адвордс — это платный механизм. Открыв рекламную компанию и заплатив деньги вы сможете привлечь посетителей на сайт. Мы рекомендуем в работе по продвижению сайта использовать и СЕО и контекст. В Институте повышения квалификации эти два курса вы можете пройти со скидкой.'
		]
	]
];