<? $i = 0;
$text['faq']['title']                 = 'Часто задаваемые вопросы';

$text['faq']['content'][$i]['title']  = 'Почему каждому выгодно пройти курсы по продвижению сайтов?';
$text['faq']['content'][$i++]['text'] = 'Не взирая на кризис рынок интернет-маркетинга активно растет: все больше вакансий по СЕО, <a href="/ppc.php">контекстной рекламе</a>, почтовой рассылке, SMM, <a href="/?page_id=1718">комплексному интернет-маркетингу</a> появляется на НН и других площадках. Если Вы хотите получить высокую зарплату и стать профессионалом в продвижении сайтов, тогда рекомендуем сперва пройти <a href="/seo.php#praktik">обучение SEO-продвижению</a>! Поисковый маркетинг - наиболее выгодный и конверсионный канал интернет-рекламы. После создания сайта компании перед каждым бизнесменом стоит задача первичной оптимизации сайта для поисковых систем, поскольку именно посетители из ПС обладают высокими поведенческими факторами, а также конверсией.';

$text['faq']['content'][$i]['title']  = 'Как продвигают сайты?';
$text['faq']['content'][$i++]['text'] = 'Поисковая оптимизация - довольно сложный и трудоемкий процесс. Основной причиной является постоянное изменение алгоритмов ПС. Пройдя <a href="/seo.php#praktik">курсы SEO</a> Вы получите комплексное понимание работы поисковых машин, а также изучите основные рычаги давления на поисковые машины. Мы не учим старым и неработающим методам. Вы получите только полезные рекомендации по поисковому продвижению. <b>Цель наших курсов - обучение слушателей современным методам Seo оптимизации, за счет которых Вы сможете не просто поднять посещаемость сайта, а увеличить кол-во продаж / онлайн-заявок!</b>';

$text['faq']['content'][$i]['title']  = 'Какова продолжительность курсов SEO?';
$text['faq']['content'][$i++]['text'] = 'Наш практический курс длится 32 академических часа. Как правило, это 10 занятий, которые проходят с периодичностью 2- 3 раза в неделю. Таким образом курс укладывается в один месяц. Так же предусмотрено индивидуальное обучение поисковой оптимизации и продвижению сайтов.';

$text['faq']['content'][$i]['title']  = 'Мой сайт будет в ТОП Yandex или Google?';
$text['faq']['content'][$i++]['text'] = 'Таких гарантий мы Вам дать не сможем. Однако, когда вы будете применять на практике полученные знания, то позиции вашего сайта покажут отличный рост уже в первое время. Хотелось бы отметить, что продвижение в конкурентных областях требует значительно большего времени чем длительность нашего курса.';

$text['faq']['content'][$i]['title']  = 'Как Я могу оплатить курс?';
$text['faq']['content'][$i++]['text'] = 'В день начало занятий подписывается договор в котором возможно два способа оплаты. Первый вариант - это 100% (скидка 5%). Второй способ - это оплата во время обучения частями. Делится на части удобные слушателю. Для юр. лиц возможна оплата по завершению обучения.';

$text['faq']['content'][$i]['title']  = 'Могу ли я заключить договор 44ФЗ?';
$text['faq']['content'][$i++]['text'] = 'Да, можете. Договор может быть заключен согласно Федеральном закону №44 и №223 о Гос. закупках.';

$text['faq']['content'][$i]['title']  = 'Можете ли вы провести ИНДИВИДУАЛЬНОЕ ОБУЧЕНИЕ в нашей фирме?';
$text['faq']['content'][$i++]['text'] = 'Да, можем. Индивид. обучение может проходит как на территории заказчика, так и на территории ИПКП.';

$text['faq']['content'][$i]['title']  = 'Имеют ли опыт работы преподаватель курса?';
$text['faq']['content'][$i++]['text'] = 'Наши преподаватели – это практики (действующие seo оптимизаторы), а не теоретики. Они работают в сфере интернет маркетинга не меньше 5 лет.';

$text['faq']['content'][$i]['title']  = 'Чем отличается SEO от КОНТЕКСТНОЙ РЕКЛАМЫ?';
$text['faq']['content'][$i++]['text'] = 'СЕО оптимизация в отличии от контекстной рекламы является условно бесплатным механизмом продвижения, и работает не мгновенно. Контекстная реклама - это полностью платный механизм, где вы создаете рекламные кампании и платите за клики по вашему объявлению или показы вашего объявления. Оптимизация сайтов SEO это работа на перспективу, которая дает наибольший эффект для продвижения сайта. Наши рекомендации для продвижения вашего бизнеса, это использовать оба инструмента. В институте при прохождении этих двух курсов вместе вам предоставляется скидка.';

$text['faq']['content'][$i]['title']  = 'Что такое качественный сайт с точки зрения поисковых систем?';
$text['faq']['content'][$i++]['text'] = 'Поисковые системы (Яндекс и Гугл) стремятся помочь пользователю найти ответ на задаваемый поисковый запрос. Нет принципиальной разницы между продвижением сайта в Яндексе или Google. Основным отличием является скорость индексации. Для того, чтобы продвигать сайт максимально эффективно под все поисковые систему нужно в первую очередь уделить внимание контенту на сайте (оригинальные тексты - ключ к успеху для любого проекта), продумайте структуру сайта так, чтобы пользователь всегда мог найти то, что ему нужно, не играйтесь со внешними ссылками (размещайте ссылки только там, где это уместно), сделайте упор на продающие элементы в дизайне - правильно разместите призывы к действию (красота - не основной критерий продающего сайта).';

$text['faq']['content'][$i]['title']  = 'Как быстро я увижу результаты SEO-оптимизации?';
$text['faq']['content'][$i++]['text'] = 'Проведя полный комплекс seo-оптимизации сайта (техническая, внутренняя и внешняя оптимизация) Ваш сайт сможет занимать ведущие позиции в выдаче поисковых систем. Крайне важно, чтобы поисковые роботы увидели результаты Ваших трудов, поэтому необходимо, чтобы сайт быстро индексировался. Для Яндекса средний срок индексации - 7-10 дней, для Google - 3-5 дней. Значительный эффект от поисковой оптимизации Вы сможете увидеть через 5 недель. Для того, чтобы ускорить эффект от SEO Вам стоит работать над скоростью индексации сайта. Используйте социальные сети, настройте карты сайта (в формате xml, html).';

$text['faq']['allow-show']['title']   = 'Курсы по продвижению сайтов: обучение SEO-оптимизации в Санкт-Петербурге';
$text['faq']['allow-show']['text']    = 'СЕО-продвижение сайтов сравнительно молодая ниша в интернет-маркетинге. Современные поисковые системы переживают активные изменения. Основной поисковой системой в России является Яндекс (70% рынка), но ориентироваться только на одну ПС уже изначально ошибочно. Разве Вы хотите ограничивать себя клиентами?! Наши <a href="/seo.php#res">Seo курсы</a> помогут Вам разобраться во всех аспектах поискового продвижения сайтов. Мы расскажем, <a href="/seo.php#pr">как продвинуть сайт</a> в Яндексе, Google, Рамблере, Mail и других поисковых системах, но основной аспект мы будем делать на раскрутку в Гугле и Яндексе.';