<?$text['features'] = [
	'title' => 'Обучение у нас это...',
	'content' => [
		[
			'image' => 'i/features/1.svg',
			'title' => 'Качество',
			'text'  => 'Первоочередной задачей является качество обучения, а не скорость'
		],
		[
			'image' => 'i/features/2.svg',
			'title' => 'Доступность',
			'text'  => 'Оплата курса возможна частями, в течении срока обучения'
		],
		[
			'image' => 'i/features/3.svg',
			'title' => 'Удобство',
			'text'  => 'От станции метро Горьковская 2&nbsp;минуты пешком'
		],
		[
			'image' => 'i/features/4.svg',
			'title' => 'Индивидуальный подход',
			'text'  => 'Каждое занятие преподаватель разбирает сайты слушателей по&nbsp;теме лекции'
		],
		[
			'image' => 'i/features/5.svg',
			'title' => 'Опыт',
			'text'  => 'Преподаватель курса SEO - специалист, практик в&nbsp;области интернет маркетинга'
		],
		[
			'image' => 'i/features/6.svg',
			'title' => 'Практика',
			'text'  => 'Занятия по каждой теме построены на&nbsp;практических примерах'
		]
	]
];