<?$text['hero'] = [
	'image'     => 'i/hero-seo.png',
	'image_big' => 'i/seo.jpg',
	'title'     => 'Практический курс по оптимизации и продвижению сайтов (SEO)',
	'text'      => 'Наш курс по SEO оптимизации сайтов поможет Вам на практике получить представление о всех механизмах продвижения сайтов. После окончания курса вы сможете оптимизировать сайты, выстраивать стратегию продвижения, общаться с веб программистами, дизайнерами, веб мастерами на одном языке. На занятиях буду рассмотрены множество факторов влияющих на продвижение сайтов (внутренняя и внешняя оптимизация сайта, поведенческие факторы, контент и др.) изучив которые вы сможете самостоятельно работать с данными инструментами.',
	'next'      => 'Ближайшее занятие:',
	'content'   => [
		[
			'image' => 'i/hero/1.svg',
			'title' => '10',
			'text'  => 'занятий'
			],
		[
			'image' => 'i/hero/2.svg',
			'title' => '32',
			'text'  => 'ак. часа'
			],
		[
			'image' => 'i/hero/3.svg',
			'title' => '',
			'text'  => 'Возраст<br>значения<br>не имеет'
		]
	],
	'form' => [
		'text'              => [
			'line1' => 'Кризис - не время останавливаться.',
			'line2' => 'Инвестируй в себя!'
		],
		'name'              => 'Ваше имя',
		'name-placeholder'  => 'Имя',
		'phone'             => 'Ваш контактный телефон',
		'phone-placeholder' => '+7',
		'button'            => 'Заказать звонок'
	]
];