<?
$text['meta']['title']       = 'Курсы SEO в СПб. Обучение СЕО-продвижению: цены, отзывы. Курсы по SЕО-оптимизации с нуля в Санкт-Петербург - ИПКП';
$text['meta']['description'] = 'Курсы по продвижению и SEO-оптимизации сайтов в СПб. Звоните: 915-83-13. Полностью практические курсы от ИПКП, Санкт-Петербург.';
$text['meta']['keywords']    = 'курсы seo, курсы по продвижению сайтов, обучение поисковой оптимизациии, сео, спб, оптимизация сайтов, санкт-петербург, недорого, семинары, лекции, институт, гарантия, дешево, доступно, практика, питер, петербург, курсы раскрутки сайтов';
