<?$text['meta'] = [
	'title'       => 'Курсы по SEO продвижению сайтов. Курсы по SЕО-оптимизации в Санкт-Петербург (СПб). Обучение СЕО специалистов с нуля: цены, отзывы в СПб | Институт повышения квалификации и переподготовки руководителей и специалистов (ИПКП ПГУПС)',
	'description' => 'Практические курсы по продвижению и оптимизации сайтов SEO. Занятия на примере вашего сайта. Звоните: 9158313',
	'keywords'    => 'курсы seo, курсы по продвижению сайтов, обучение, сео, спб, оптимизация сайтов, санкт-петербург, недорого, семинары, лекции'
];