<?
$text['program'] = [
	'title'      => 'Программа курса',
	'annotation' => '10 занятий (32 ак. часа)',
	'download'   => [
		'text' => 'Скачать программу курса',
		'link' => '/program/seo.pdf'
	],
	'load'  => [
		'text'  => 'Посмотреть ещё',
		'count' => '4'
	],
	'content'      => [
		[
			'title' => '1. Введение в SEO',
			'text' => [
				['item' => 'Оптимизация контента'],
				['item' => 'Внешние ссылки на сайт'],
				['item' => 'Внутренняя структура сайта'],
				['item' => 'Социальные сети'],
				['item' => 'Поведенческие факторы']
			]
		],
		[
			'title' => '2. Работа с Поисковыми системами (ПС)',
			'text' => [
				['item' => 'Контекстная реклама в сравнении с SEO'],
				['item' => 'Основные ПС и их принципы работы'],
				['item' => 'Процесс индексации'],
				['item' => 'Типы роботов ПС'],
				['item' => 'Процесс ранжирования'],
				['item' => 'Оценка эффективности работы']
			]
		],
		[
			'title' => '3. Ранжирование сайтов в ПС',
			'text' => [
				['item' => 'Основные факторы ранжирования'],
				['item' => 'Классификация запросов'],
				['item' => 'Ранжирование геозависимых и коммерческих запросов'],
				['item' => 'Матрикснет'],
				['item' => 'Основные фильтры Яндекса']
			]
		],
		[
			'title' => '4. Основные этапы продвижения сайтов',
			'text' => [
				['item' => 'Первичный аудит сайта'],
				['item' => 'Оценка стоимости продвижения'],
				['item' => 'Техническая оптимизация'],
				['item' => 'Внутренняя оптимизация'],
				['item' => 'Работа над внешними факторами'],
				['item' => 'Конверсия сайта']
			]
		],
		[
			'title' => '5. Техническая и внутренняя оптимизация',
			'text' => [
				['item' => 'Добавление сайта в ПС'],
				['item' => 'Работа хостинга, оптимизация кода сайта'],
				['item' => 'Работа с редиректами'],
				['item' => 'Настройка формата адресов сайта'],
				['item' => 'Устранение дублей'],
				['item' => 'Подбор семантического ядра'],
				['item' => 'Определение релевантных страниц'],
				['item' => 'Оптимизация метаданных и заголовков'],
				['item' => 'HTML-разметка текста на странице'],
				['item' => 'Написание ТЗ на тексты для копирайтера'],
				['item' => '«Продающие» тексты'],
				['item' => 'Рекомендации по оптимизации от Яндекс и Google']
			]
		],
		[
			'title' => '6. Взаимодействие с поисковой системой',
			'text' => [
				['item' => 'Яндекс и Google-вебмастер'],
				['item' => 'Анализ трафика: Яндекс.Метрика, Google.Analytics'],
				['item' => 'Оптимизация картинок и видео'],
				['item' => 'Внутренняя перелинковка на сайте: основные модели и блоки меню'],
				['item' => 'Анкоры для внутренней перелинковки'],
				['item' => 'Специфика оптимизации сайтов: визитка, услуги, интернет-магазин, портал'],
				['item' => 'Микроразметка']
			]
		],
		[
			'title' => '7. Ссылочные факторы',
			'text' => [
				['item' => '«Работающие» ссылки'],
				['item' => 'Принципы передачи ссылочного веса'],
				['item' => 'Траст сайта: ТИЦ, PR'],
				['item' => 'Внутренние ссылки в деталях'],
				['item' => 'Типы внешних ссылок: арендные, вечные'],
				['item' => 'Основные ссылочные биржи и агрегаторы РУНЕТА'],
				['item' => 'Как правильно закупать ссылки, что бы не попасть в бан'],
				['item' => 'Создание естественного ссылочного профиля для сайта']
			]
		],
		[
			'title' => '8. Поведенческие и социальные факторы продвижения',
			'text' => [
				['item' => 'Основные показатели поведенческих факторов (ПФ)'],
				['item' => 'Способы улучшения ПФ'],
				['item' => 'Принципы работы с сервисами по накрутке ПФ'],
				['item' => 'Социальные факторы'],
				['item' => 'Влияние ссылок из социальных сетей, блогов, твиттера  и т.д.']
			]
		],
		[
			'title' => '9. Улучшение конверсии сайта',
			'text' => [
				['item' => 'Анализ юзабилити сайта'],
				['item' => 'Принципы построения посадочных страниц (LandingPage) для сайтов различных тематик'],
				['item' => 'Инфографика на сайте'],
				['item' => 'Оптимизация контента'],
				['item' => 'Навигация по сайту']
			]
		],
		[
			'title' => '10. Самостоятельная работа'
		]
	]
];