<?$text['results'] = [
	'title' => 'Результат и гарантии',
	'content' => [
		[
			'image' => 'i/results/1.png',
			'title' => 'Пропустили занятие?',
			'text'  => 'Прослушайте лекции с следующей группой'
		],
		[
			'image' => 'i/results/2.png',
			'title' => 'Изменились планы?',
			'text'  => 'Смените группу или верните деньги'
		],
		[
			'image' => 'i/results/3.png',
			'title' => 'Наши гарантии',
			'text'  => 'Гарантируем результат при выполнении рекомендаций, полученных на лекциях'
		],
		[
			'image' => 'i/results/4.png',
			'title' => 'Консультации для вас',
			'text'  => 'Бесплатный консультационный период после обучения 2 месяца и 2 часа очных консультаций.'
		]
	]
];