<?$text['reviews'] = [
	'title' => 'Отзывы',
	'tabs' => [
		'video' => 'Видео',
		'text' => 'Текстовые',
		'audio' => 'Аудио'
	],
	'content' => [
		'video' => [
			[
				'link' => 'http://www.youtube.com/watch?v=lJexZr-rYXs',
				'text'  => 'Видео отзыв слушателей курса SEO'
			],
			[
				'link' => 'http://www.youtube.com/watch?v=-tovf02lB60',
				'text'  => 'Видео отзыв слушателей курса SEO и контекстной рекламы Яндекс Директ и Google Adwords'
			]
		],
		'text' => [
			[
				'author' => 'Евгений Павлов',
				'text'    => 'Спасибо преподавателю курса за открытые двери в направление оптимизации и продвижении сайтов.'
			],
			[
				'author' => 'Борис Игнатьев',
				'text'    => 'Посещаемость сайта выросла, позиции по ключевым запросам подросли.'
			],
			[
				'author' => 'Наталья Слепушкина, директор частной фирмы',
				'text'    => 'Преподаватель в доступной форме объяснил мне, как работает сео, рассказал как раскрутить мой сайт.'
			],
			[
				'author' => 'Марат Сонников',
				'text'    => 'Теперь я могу самостоятельно, общаясь на одном языке со специалистами агентства, направлять их работу и видеть результат.'
			],
			[
				'author' => 'Слесарев Виталий',
				'text'    => 'Преподаватель знает на практике весь материал. Занятия интенсивные.'
			],
			[
				'author' => 'Гурщенков Сергей',
				'text'    => 'Интересным оказались не только сами курсы, но и свободное общение с преподавателем.'
			],
			[
				'author' => 'Богданов Олег',
				'text'    => 'Курс SEO изложен доступно, интересно, полученные навыки легко применимы в работе.'
			],
			[
				'author' => 'Федоров Артем',
				'text'    => 'Преподаватель курса сео Виктор все ясно и наглядно объяснил, что надо делать...'
			],
			[
				'author' => 'Екатерина',
				'text'    => 'Материала много, давался он системно. Удобные таблицы -чек листы, которыми можно пользоваться для работы.'
			],
			[
				'author' => 'Антоном Михаил',
				'text'    => 'Очень хороший курс SEO, подан грамотно с примерами.'
			],
			[
				'author' => 'Егоров Виталий',
				'text'    => 'Материал изложен очень интересно. Профессионализм преподавателя на 5.'
			],
			[
				'author' => 'Наталья Шевцова',
				'text'    => 'Курс SEO оптимизации был понятен и довольно информативен. Все понравилось. Было интересно.'
			]
		],
		'audio' => [
			[
				'link' => 'i/reviews/audio1seo.wav',
				'text'  => 'Слушатель Богданов Олег'
			],
			[
				'link' => 'http://www.youtube.com/watch?v=-tovf02lB60',
				'text'  => 'Видео отзыв слушателей курса SEO и контекстной рекламы Яндекс Директ и Google Adwords'
			]
		]
	]
];