<?$text['shelude'] = [
	'title'  => 'Расписание',
	'courses' => [
		[
			'date'      => '2015-4-2',
			'title'     => 'Начало 1 группы',
			'date-text' => 'с 7 марта',
			'time'      => 'по субботам 10:30—14:30',
			'place'     => 'Кронверкский пр. д.9. Компьютерный класс 2-1',
			'count'     => 'Осталось 8 мест!',
			'button'    => 'Записаться',
			'position'  => 'bottom'
		],
		[
			'date'      => '2015-03-10',
			'title'     => 'Начало 2 группы',
			'date-text' => 'с 10 марта',
			'time'      => 'по будням с 19:15 до 21:30',
			'place'     => 'Кронверкский пр. д.9. Компьютерный класс 2-1',
			'count'     => 'Осталось 2 места!',
			'button'    => 'Записаться',
			'position'  => 'top'
		],
		[
			'date'      => '2015-03-23',
			'title'     => 'Начало 3 группы',
			'date-text' => 'с 23 марта',
			'time'      => 'по будням с 19:15 до 21:30',
			'place'     => 'Кронверкский пр. д.9. Компьютерный класс 2-1',
			'count'     => 'Осталось 5 мест!',
			'button'    => 'Записаться',
			'position'  => 'right'
		],
		[
			'date'      => '2015-03-27',
			'title'     => 'Начало 4 группы',
			'date-text' => 'с 27 марта',
			'time'      => 'по будням с 19:15 до 21:30',
			'place'     => 'Кронверкский пр. д.9. Компьютерный класс 2-1',
			'count'     => 'Осталось 5 мест!',
			'button'    => 'Записаться',
			'position'  => 'top'
		]
	],
	'months' => [
		[
			'short'  => 'янв.',
			'full'   => 'Январь',
			'plural' => 'января'
		],
		[
			'short'  => 'февр.',
			'full'   => 'Февраль',
			'plural' => 'февраля'
		],
		[
			'short'  => 'марта',
			'full'   => 'Март',
			'plural' => 'марта'
		],
		[
			'short'  => 'апр.',
			'full'   => 'Апрель',
			'plural' => 'апреля'
		],
		[
			'short'  => 'мая.',
			'full'   => 'Май',
			'plural' => 'мая'
		],
		[
			'short'  => 'июня',
			'full'   => 'Июнь',
			'plural' => 'июня'
		],
		[
			'short'  => 'июля',
			'full'   => 'Июль',
			'plural' => 'июля'
		],
		[
			'short'  => 'авг.',
			'full'   => 'Август',
			'plural' => 'августа'
		],
		[
			'short'  => 'сент.',
			'full'   => 'Сентябрь',
			'plural' => 'сентября'
		],
		[
			'short'  => 'окт.',
			'full'   => 'Октябрь',
			'plural' => 'октября'
		],
		[
			'short'  => 'нояб.',
			'full'   => 'Ноябрь',
			'plural' => 'ноября'
		],
		[
			'short'  => 'дек.',
			'full'   => 'Декабрь',
			'plural' => 'декабря'
		]
	]
];