<? $i = 0; $j = 0;

$text['spoiler']['content'][$i]['title']                = 'Почему в институте повышения квалификации?';
$text['spoiler']['content'][$i]['text'][$j]['item']     = 'Первоочередной задачей является качество обучения, а не скорость!';
$text['spoiler']['content'][$i]['text'][$j++]['item']   = 'Наш сертификат установленного образца – это защищенная полиграфическая продукция уровня Б, с возможностью подтверждения о прохождении обучения.';
$text['spoiler']['content'][$i]['text'][$j++]['item']   = 'Наш институт расположен в историческом центре города, от станции метро Горьковская 2 минуты ходьбы.';
$text['spoiler']['content'][$i]['text'][$j++]['item']   = 'Институт повышения квалификации руководителей и специалистов является структурным подразделением старейшего технического ВУЗа России Петербургский государственный университет путей сообщения Императора Александра I.';
$text['spoiler']['content'][$i]['text'][$j++]['item']   = 'Наши классы оборудованы современной техникой, интерактивной доской, мультимедийными проекторами и обязательно кондиционерами. <a href="#photo">(смотреть фото)</a>';
$text['spoiler']['content'][$i]['text'][$j++]['item']   = 'Возможность получения удостоверения о повышении квалификации по программе «Продвижение и оптимизация сайтов (SEO)». (Для слушателей с высшим образованием и после прохождения итогового тестирования).';
$text['spoiler']['content'][$i++]['text'][$j++]['item'] = 'Оплата курсов возможно частями, в течении срока обучения.';

$text['spoiler']['content'][$i]['title']                = 'Достоинства наших курсов по продвижению сайтов:';
$text['spoiler']['content'][$i]['text'][$j]['item']     = 'Каждое занятие преподаватель разбирает сайты слушателей по теме лекции.';
$text['spoiler']['content'][$i]['text'][$j++]['item']   = 'Занятия построены на практических примерах.';
$text['spoiler']['content'][$i]['text'][$j++]['item']   = 'Мы представляем теоретический материал по каждой лекции в электронном виде, что помогает слушателям отработать полученные навыки.';
$text['spoiler']['content'][$i]['text'][$j++]['item']   = 'Для закрепления материала предлагаются практические задание по прочитанной лекции.';
$text['spoiler']['content'][$i]['text'][$j++]['item']   = 'Снятие позиций сайта по интересующим поисковым фразам до и после прохождения курса.';
$text['spoiler']['content'][$i]['text'][$j++]['item']   = 'Гарантированный результат при выполнении рекомендаций, полученных на лекциях.';
$text['spoiler']['content'][$i]['text'][$j++]['item']   = 'Мы обеспечиваем посещение занятий с другой группой в случае пропуска занятий по болезни или внезапной рабочей занятостью.';
$text['spoiler']['content'][$i]['text'][$j++]['item']   = 'Бесплатный консультационный период после обучения 2 месяца.';
$text['spoiler']['content'][$i++]['text'][$j++]['item'] = 'По окончанию занятий вы получите пошаговый план по продвижению вашего сайта.';

$text['spoiler']['content'][$i]['title']                = 'Гарантия результата';
$text['spoiler']['content'][$i]['text'][$j]['item']     = 'Мы отследим ваши результаты путем снятия позиций сайта по интересующим поисковым фразам до и после прохождения курса, а так же гарантируем результат при выполнении рекомендаций, полученных на лекциях.';
$text['spoiler']['content'][$i++]['text'][$j++]['item'] = 'Если до начала обучения ваш сайт не был виден в результатах выдачи поисковых систем, то в процессе прохождения курса улучшится видимость сайта в ПС. Проведя оптимизацию по рекомендациям лектора Вы сможете поднять позиции по целевых запросам, вывести сайт в ТОП-10 Яндекса и Google. По прохождению курса Вы получите 2 часа БЕСПЛАТНЫХ КОНСУЛЬТАЦИЙ по всем вопросам, связанными с продвижением и оптимизацией сайта.';