<?$text['stats'] = [
	'title' => 'Статистика',
	'media' => [
		[
			'image' => 'i/stats/1.png',
			'title' => '392',
			'text'  => 'человек, обученных в группах'
		],
		[
			'image' => 'i/stats/2.png',
			'title' => '64',
			'text'  => 'человека, обученных индивидуально'
		],
		[
			'image' => 'i/stats/3.png',
			'title' => '2090',
			'text'  => 'часов, потраченных на обучение'
		],
		[
			'image' => 'i/stats/4.png',
			'title' => '346',
			'text'  => 'слушателей рекомендовали друзьям'
		]
	]
];