<?$text['who'] = [
	'title' => 'Для кого курс',
	'media' => [
		[
			'image' => 'i/sp.png',
			'text'  => 'Для начинающих seo оптимизаторов и специалистов по продвижению сайтов (младших сео оптимизаторов);'
		],
		[
			'image' => 'i/sp.png',
			'text'  => 'Для бизнесменов и руководителей фирм, которые хотят научиться вести грамотный диалог с компанией, ведущей сайт;'
		],
		[
			'image' => 'i/sp.png',
			'text'  => 'Для людей интересующихся web технологиями и продвижением своего сайта в интернете;'
		],
		[
			'image' => 'i/sp.png',
			'text'  => 'Для людей с потребностью личного совершенствования и персонального развития (Пирамида Маслоу);'
		],
		[
			'image' => 'i/sp.png',
			'text'  => 'Для бизнесменов желающих увеличить продажи или найти новых клиентов;'
		],
		[
			'image' => 'i/sp.png',
			'text'  => 'Для руководителей организаций, желающих оценить работу сеошников или веб-студий, понять на что тратятся деньги;'
		]
	]
];