<? $i = 0;
$text['who']['title']             = 'Для кого курс';

$text['who']['media'][$i]['image']  = 'i/sp.png';
$text['who']['media'][$i++]['text'] = 'Для начинающих seo оптимизаторов и специалистов по продвижению сайтов (младших сео оптимизаторов);';

$text['who']['media'][$i]['image']  = 'i/sp.png';
$text['who']['media'][$i++]['text'] = 'Для бизнесменов и руководителей фирм, которые хотят научиться вести грамотный диалог с компанией, ведущей сайт;';

$text['who']['media'][$i]['image']  = 'i/sp.png';
$text['who']['media'][$i++]['text'] = 'Для людей интересующихся web технологиями и продвижением своего сайта в интернете;';

$text['who']['media'][$i]['image']  = 'i/sp.png';
$text['who']['media'][$i++]['text'] = 'Для людей с потребностью личного совершенствования и персонального развития (Пирамида Маслоу);';

$text['who']['media'][$i]['image']  = 'i/sp.png';
$text['who']['media'][$i++]['text'] = 'Для бизнесменов желающих увеличить продажи или найти новых клиентов;';

$text['who']['media'][$i]['image']  = 'i/sp.png';
$text['who']['media'][$i++]['text'] = 'Для руководителей организаций, желающих оценить работу сеошников или веб-студий, понять на что тратятся деньги;';