<?
$text['who']['title']             = 'Для кого курс';

$text['who']['media'][0]['image'] = 'i/sp.png';
$text['who']['media'][0]['text']  = 'Для начинающих seo оптимизаторов и специалистов по продвижению сайтов (младших сео оптимизаторов);';

$text['who']['media'][1]['image'] = 'i/sp.png';
$text['who']['media'][1]['text']  = 'Для бизнесменов и руководителей фирм, которые хотят научиться вести грамотный диалог с компанией, ведущей сайт;';

$text['who']['media'][2]['image'] = 'i/sp.png';
$text['who']['media'][2]['text']  = 'Для людей интересующихся web технологиями и продвижением своего сайта в интернете;';

$text['who']['media'][3]['image'] = 'i/sp.png';
$text['who']['media'][3]['text']  = 'Для людей с потребностью личного совершенствования и персонального развития (Пирамида Маслоу);';

$text['who']['media'][4]['image'] = 'i/sp.png';
$text['who']['media'][4]['text']  = 'Для бизнесменов желающих увеличить продажи или найти новых клиентов;';

$text['who']['media'][5]['image'] = 'i/sp.png';
$text['who']['media'][5]['text']  = 'Для руководителей организаций, желающих оценить работу сеошников или веб-студий, понять на что тратятся деньги;';